[
  "obsidian-timestamp-notes",
  "custom-font-loader",
  "templater-obsidian",
  "obsidian-filename-heading-sync",
  "execute-code",
  "obsidian-projects",
  "media-extended",
  "link-preview",
  "youtube-downloader",
  "obsidian-rich-links"
]